<!DOCTYPE html>

<html>
	<head>
		<meta name="viewport" content="width=device-width, initial-scale=1"/>
		<title>Extimidades 1 - Interludio al prefacio</title>
		<link href='https://fonts.googleapis.com/css?family=Orienta' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=ABeeZee' rel='stylesheet' type='text/css'>
		<link rel="stylesheet" type="text/css" href="css/_reset.css">
		<link rel="stylesheet" type="text/css" href="css/app.css">
		<link rel="stylesheet" type="text/css" href="css/1.css">
		<script src="js/jquery-1.8.2.js"></script>
		<script src="js/jgestures.min.js"></script>
		<script src="js/structure.js"></script>
		<script src="js/app.js"></script>
		<script src="js/1.js"></script>
	</head>
	<body>
		<div id="fb-root"></div>
		<header>
			<table id="toolbar" class="pagewidth">
				<tr>
					<td id="tbcover" class="tbbutton"><img src="img/toolbar/cover.png"></td>
					<td id="tbprevious" class="tbbutton"><img src="img/toolbar/previous.png"></td>
					<td id="tbnext" class="tbbutton"><img src="img/toolbar/next.png"></td >
					<td class="tbtitle">Extimidades N&#186; 1</td>
					<td id="tbcontents" class="tbcontents"><div class="fb-like centered" data-href="https://extimidades.com/n/1/1.html" data-send="false" data-layout="button_count" data-width="450" data-show-faces="false" data-colorscheme="dark"></div></td></tr>
			</table>
		</header>
		<br><br><br>
		<table id="page" class="pagewidth">
			<tr>
				<td>
					<div id="content">
						<h1>Interludio de prefacio...</h1>
						<div class="author">
							La memoria estalla hasta vencer<br>
							a los pueblos que la aplastan<br>
							y que no la dejan ser<br>
							libre como el viento.<br><br>
							Le&oacute;n Gieco 
						</div><br><br>
						<table>
							<tr>
								<td>
									<p>
										<em>Cotidianidades, discursos y maldiciones</em>, es el nombre del N&#186; 1 de la Revista Extimidades del Colectivo Costarricense de Psicolog&iacute;a de la Liberaci&oacute;n. Este primer N&uacute;mero surge como una inquietud respecto a la cotidianidad, entendida desde el horizonte de las fronteras donde se encuentra lo diverso, en  procura de generar un espacio para reflexionar en torno a esas distintas cotidianidades que habitamos y nos habitan; experiencias-cotidianas, episodios que no pretenden ubicarse en las narrativas de lo universal y que no aspiran a ser expuestos &uacute;nicamente mediante lenguajes muy densos y pretenciosos (aunque muchas veces ocupemos de ellos para tratar de expresarnos, de hacer uso de distintas armas de la caja de herramientas), contados desde el terreno indeciso de lo cotidiano mismo. 
									</p>
									<p>
										El terreno de lo cotidiano est&aacute; tejido por discursos y relaciones de poder que subsumen el lazo entre lo social y lo subjetivo, es decir, el lugar de lo ex-timo o inter-subjetivo. Lo ex-timo es lo &iacute;n-timo, lo &iacute;n-timo es lo ex-timo. En nuestro "interior" estamos &iacute;ntimamente atravesados por el poder-social que com&uacute;nmente consideramos como "externo" y &eacute;ste, a su vez, est&aacute; atravesado por ese poder-intimidad de quienes lo vivimos, en sudores, en dolores, en amores, en risas, en luchas y en resistencias. Vividos por subjetividades muy divididas, tensadas y barradas por dentro y por fuera, pero subjetividades al fin. No hay adentro, no hay afuera, hay arena de batalla, de lucha de poderes, s&oacute;lo resta posicionarse.
									</p>
									<p>
										Las cotidianidades, a pesar de su diversidad inherente, no se imprimen o pintan sobre un lienzo blanco y neutral, en las que fluyen libres como el viento m&uacute;ltiples dispositivos de poder-saber, sino que son una apuesta diaria, una apuesta de poder y pol&iacute;tica (en su sentido amplio), que puede o no conllevar a su encapsulamiento en universales de la existencia, fundamentalismos, homogenizaciones del pensar, del sentir y del hacer, lugares que eliminan la cr&iacute;tica.
									</p>
									<p> 
										El presente N&uacute;mero procura poner en tensi&oacute;n ese establecimiento de lo hegem&oacute;nico, si lo logramos o no lo logramos es un gran problema que queda en lxs lectores definirlo, destruirlo, construirlo, sencillamente ignorarlo o despreciarlo. Pero a lo que sabemos que no debemos de dejar de apuntar, es tratar de contra-golpear con lo ex-timo a los poderes hegem&oacute;nicos, es decir desde ese lugar y esa fuerza que es donde para ellos se ubica lo oprimido, lo obsceno, lo anormal, lo inmaduro, lo marica, lo lumpen, lo explotado, lo trans, lo abyecto, lo colonizado, lo subalterno. Si hay una fuerza que nos d&eacute; inter&eacute;s es esta, si hay un brazo que queremos embellecer es desde este m&uacute;sculo, si hay un coraz&oacute;n desde el que queremos sentir es desde esta sangre que palpita caliente. 
</p>								
								</td>
							</tr>
						</table>
					</div>
				</td>
			</tr>
		</table>
		<footer>
			<div class="pagewidth">
			Colectivo Costarricense de Psicolog&iacute;a de la Liberaci&oacute;n. Extimiedades N&#186; 1. Noviembre 2012. CC.
			</div>
		</footer>
	</body>
</html>