<!DOCTYPE html>

<html>
	<head>
		<meta name="viewport" content="width=device-width, initial-scale=1"/>
		<title>Extimidades 1 - Despu&eacute;s del litro</title>
		<link href='https://fonts.googleapis.com/css?family=Orienta' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=ABeeZee' rel='stylesheet' type='text/css'>
		<link rel="stylesheet" type="text/css" href="css/_reset.css">
		<link rel="stylesheet" type="text/css" href="css/app.css">
		<link rel="stylesheet" type="text/css" href="css/10.css">
		<script src="js/jquery-1.8.2.js"></script>
		<script src="js/jgestures.min.js"></script>
		<script src="js/structure.js"></script>
		<script src="js/app.js"></script>
		<script src="js/10.js"></script>
	</head>
	<body>
		<div id="fb-root"></div>
		<header>
			<table id="toolbar" class="pagewidth">
				<tr>
					<td id="tbcover" class="tbbutton"><img src="img/toolbar/cover.png"></td>
					<td id="tbprevious" class="tbbutton"><img src="img/toolbar/previous.png"></td>
					<td id="tbnext" class="tbbutton"><img src="img/toolbar/next.png"></td >
					<td class="tbtitle">Extimidades N&#186; 1</td>
					<td id="tbcontents" class="tbcontents"><div class="fb-like centered" data-href="https://extimidades.com/n/1/10.html" data-send="false" data-layout="button_count" data-width="450" data-show-faces="false" data-colorscheme="dark"></div></td></tr>
			</table>
		</header>
		<br><br><br>
		<table id="page" class="pagewidth">
			<tr>
				<td>
					<div id="content">
						<h1>Despu&eacute;s del litro...</h1>
						<div class="author"><a href="">Mario Solano</a></div><br><br>
						<table>
							<tr>
								<td class="fullwidth">
									<p>
									Si quisiese empezar, en definitiva creo que lo id&oacute;neo ser&iacute;a poder hacerlo desde un punto donde desv&iacute;e la atenci&oacute;n del tema y del t&iacute;tulo: uno o varios  (no)puntos. Total qui&eacute;n se acuerda en estos tiempos modernos, en donde raro es encontrar un "tajador" en una car...cel del conocimiento -perd&oacute;n aula de universidad- de escribir sobre un litro. O de lo que se hizo despu&eacute;s. Al final a eso andan jugando con nosotros en este pa&iacute;s: nos desv&iacute;an de todo y nos dejan  <em>nadeando</em>.
									</p>
									<p>
									<p>
										Estos lugares pintados de blanco hueso (aulas universitarias), donde realizan dep&oacute;sitos sobre el "estudiante" que lejos de hacerlo &uacute;til, lo vuelven (in)&uacute;til<sup>1</sup>, me hicieron pensar en escribir sobre un litro. En la "U" -al menos, la "m&iacute;a", la que tiene las aulas blancas, sillas malas y estantes sin utilizar- desde mi &oacute;ptica se cumple una m&aacute;xima: el dejar hacer, dejar pasar (el vomitivo laissez-faire). Tal vez por eso cueste encontrar m&aacute;s narraciones desde lo cotidiano. Tal vez por eso se hable ahora de la era de la formaci&oacute;n del aut&oacute;mata, de la tecnocratizaci&oacute;n de la educaci&oacute;n. 
									</p>
									<p><em>
										Y seamos sinceros. Dej&eacute;monos de varas, es un litro... s&iacute;, un litro de guaro. No hace nada. De todas formas por ser fin de a&ntilde;o Dios nos deja tomar hasta caer y como ya le rezamos al ni&ntilde;ito podemos hacer loco; ya nos fuimos en paz. Total del 24 al 31 son menos de 10 d&iacute;as; y aparte ya en Enero, borr&oacute;n y cuenta nueva.
									</em></p>
									<p>
										Sintiendo el embargo  de querer postular l&iacute;neas, disipadas ya por el efecto propio, o por su agobio despu&eacute;s de compartirlo varias veces -de lo que pas&oacute; ya- y desde luego fue, aquella la noche del 30 de diciembre ; que pong&aacute;moslo m&aacute;s bonito y chinamero, de acuerdo a la &eacute;poca de cierre de a&ntilde;o: fue la noche en donde nos invitaron a un litro de agua colorada, para ponernos colorados o colorazos. Ah&iacute; pude olvidar... solo por un momento... que... intentan -o ya lo hicieron- hacernos n&uacute;meros y un engranaje m&aacute;s.
									</p>
									<p>
										Ahora bien, lo que nos llev&oacute; a &laquo;estar&raquo; con semejante alegre litro de agua purificada de la &eacute;poca, no vale la pena. O bueno tal vez s&iacute;. Acordarme de que ya es enero y no hay m&aacute;s <em>Chinamo</em>, me dej&oacute;, otra vez como en el principio: en un aula blanca y en curso de verano. Sin embargo rescatar el hecho de ver un litro (no naturaliz&aacute;ndolo como se acostumbra en la &eacute;poca) como un acto de resistencia y rebeld&iacute;a, me hace pensar que vali&oacute; la pena brindar en (di)ciembre.
									</p>
									<p>
										Salud!... Por rescatar lo cotidiano.
									</p>
									<p>
										<strong>Mario Solano/ Kolectiva de Estudiantes para Otras Planificaciones</strong>
									</p>
									<br><hr>
									<div class="note">
										<sup>1</sup>&nbsp;&nbsp;"En las relaciones humanas del gran dominio, la distancia social existente no permite el di&aacute;logo. &Eacute;ste, por el contrario, se da en &aacute;reas abiertas, donde el hombre desarrolla su sentido de participaci&oacute;n en la vida com&uacute;n". Revisado en Paulo Freire (1969): La educaci&oacute;n como pr&aacute;ctica de la libertad, p&aacute;gina 64. Siglo XXI Editores, 23a Edicion. Estando en un aula-c&aacute;rcel poco sentido de participaci&oacute;n se obtiene. Y menos si se es v&iacute;ctima de dep&oacute;sitos y se sigue funcionando bajo una estructura de centro universitario con tintes coloniales".
									</div>
									<br>
									<div class="note">
										<sup>2</sup>&nbsp;&nbsp;L&eacute;ase en vez del fofo mes de Diciembre, esto: (Di)ciembre. Partiendo del acostumbrado entre espacios comunicacionales del costarricense &lt;di&gt; que puede ser visto en esta expresi&oacute;n: Di loco haga algo! O el Di Mae te estuve esperando!; por otro lado el &lt;ciembre&gt; es una forma de emular el "siembre". Para leer m&aacute;s a fondo revisar la nota: <strong>Cuesti&oacute;n tenue de c&oacute;mo encarar el (Di)ciembre: lo verde-blanco y rojo</strong> en Facebook, escrita como nota independiente que pr&oacute;ximamente saldr&aacute; publicada en el Semanario Universidad. Aclarado esto solo buscaba darle el matiz m&aacute;s acorde a lo que sent&iacute;a este diciembre -macabro como todos los pasados. Y claro est&aacute;, para darle ese toque espectacular para sentir que de verdad me mate escribiendo sobre esta vara. Sobre un litro. &#173;Salud! 
									</div>
								</td>
							</tr>
						</table>
					</div>
				</td>
			</tr>
		</table>
		<footer>
			<div class="pagewidth">
			Colectivo Costarricense de Psicolog&iacute;a de la Liberaci&oacute;n. Extimiedades N&#186; 1. Noviembre 2012. CC.
			</div>
		</footer>
	</body>
</html>