<!DOCTYPE html>

<html>
	<head>
		<title>Extimidades 1 - Entre pi&ntilde;ales y sombras</title>
		<link href='https://fonts.googleapis.com/css?family=Orienta' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=ABeeZee' rel='stylesheet' type='text/css'>
		<link rel="stylesheet" type="text/css" href="css/_reset.css">
		<link rel="stylesheet" type="text/css" href="css/app.css">
		<link rel="stylesheet" type="text/css" href="css/12.css">
		<script src="js/jquery-1.8.2.js"></script>
		<script src="js/jgestures.min.js"></script>
		<script src="js/structure.js"></script>
		<script src="js/app.js"></script>
		<script src="js/12.js"></script>
	</head>
	<body>
		<div id="fb-root"></div>
		<header>
			<table id="toolbar" class="pagewidth">
				<tr>
					<td id="tbcover" class="tbbutton"><img src="img/toolbar/cover.png"></td>
					<td id="tbprevious" class="tbbutton"><img src="img/toolbar/previous.png"></td>
					<td id="tbnext" class="tbbutton"><img src="img/toolbar/next.png"></td >
					<td class="tbtitle">Extimidades N&#186; 1</td>
					<td id="tbcontents" class="tbcontents"><div class="fb-like centered" data-href="https://extimidades.com/n/1/11.html" data-send="false" data-layout="button_count" data-width="450" data-show-faces="false" data-colorscheme="dark"></div></td></tr>
			</table>
		</header>
		<br><br><br>
		<table id="page" class="pagewidth">
			<tr>
				<td>
					<div id="content">
						<h1>Entre pi&ntilde;ales y sombras</h1>
						<div class="author"><a href="">Eduardo Fern&aacute;ndez</a></div><br><br>
						<img src="img/entrepinalesysombras.jpg" class="fullwidth"><br><br><br>
						<table class="twocolumns">
							<tr>
								<td class="columnhalf left">
									<p>
										En este apartado el lecho de la cotidianidad se traslada a la Zona Sur de Costa Rica, en Buenos Aires; tierra de pi&ntilde;a y transnacionales, de territorios ind&iacute;genas y Proyectos Hidroel&eacute;ctricos. La producci&oacute;n pi&ntilde;era en Costa Rica tiene exuberantes cifras, por ejemplo, se estima que existen poco m&aacute;s de 50 000 hect&aacute;reas de pi&ntilde;a sembradas en el pa&iacute;s. Solo la Zona Sur y en m&aacute;s cantidad en el cant&oacute;n de Buenos Aires hay poco m&aacute;s de 11 000 hect&aacute;reas<sup>1</sup>. Adem&aacute;s se estima que solo en ingresos por la exportaci&oacute;n (22% de la exportaci&oacute;n mundial la tiene Costa Rica) de esta fruta tropical se perciben unos 600 millones de d&oacute;lares<sup>2</sup>, aproximadamente unos 300 billones de colones; una suma sorprendente, pero &#191;en manos de quienes queda todo ese dinero?
									</p>
									<p>
										No creo que los campesinos gocen de tantos r&eacute;ditos, ni tampoco las asociaciones de artesanas o la colectividad en general.
									</p>
									<p>
										Es por esta indignaci&oacute;n que he decidido escribir, es por los r&iacute;os contaminados, las parcelas invadidas, es por el cisterna que lleva agua a El Cairo de Siquirres debido a que sus acueductos fueron contaminados por los agroqu&iacute;micos de las pi&ntilde;eras; adem&aacute;s es por ellos y ellas los que creen en otros mundos posibles y en un desarrollo otro.
									</p>
									<p>
										Pero este art&iacute;culo no es sobre mi vida cotidiana en medio de un pi&ntilde;al y tampoco pretende ser autorreferencial, por el contrario es sobre una conversaci&oacute;n que tuve con un ex trabajador pi&ntilde;ero de la Zona Sur, su nombre es Jairo, y a sus 26 a&ntilde;os nos cuenta su paso por PINDECO:
									</p>
									<p>
										<em>"Me levantaba todos los d&iacute;as a las 3:50 [de la ma&ntilde;ana] para alistarme y me llevaba el almuerzo y desayuno junto con el equipo de trabajo, si porque ya antitos de las 5 de la ma&ntilde;ana ya me estaba esperando el bus que nos recog&iacute;a para estar m&aacute;s o menos a las 5 y 20 en Puesto 1 en PINDECO, alist&aacute;bamos lo que son herramientas o en veces nos daban un mapa ah&iacute; con coordenadas para ir a hacer un ensayo a la pi&ntilde;a en alguno de los lotes que hab&iacute;an en Buenos Aires o en Volc&aacute;n, nos hac&iacute;an por grupos y nos llevaban en un carro, est&aacute;bamos all&aacute; tipo 6 de la ma&ntilde;ana, -si m&aacute;s o menos a esa hora- y nos coloc&aacute;bamos en el lote para hacerle el estudio a la pi&ntilde;a... (...)  luego nosotros ten&iacute;amos que ir a ver el sabor, color y calidad de la pi&ntilde;a... luego tal vez nos mandaban a buscar enfermedades en la pi&ntilde;a porque es posible que se pudra si se contamina con enfermedad y luego la pi&ntilde;a no&nbsp; &nbsp;crece&nbsp;&nbsp; bien&nbsp; &nbsp;y&nbsp; no&nbsp; se&nbsp; puede&nbsp;&nbsp; exportar</em>
										</p>
								</td>
								<td class="columnhaalf right">
									<p>
										<em>porque no iba a ser selecta y diay la empresa no iba a tener ganancias. En el d&iacute;a desayun&aacute;bamos a las 7 de la ma&ntilde;ana, cada quien lleva su desayuno y almuerzo tipo 11 de la ma&ntilde;ana; y ya a la 1 y media nos ven&iacute;amos para Puesto 1 porque ya a las 2 sal&iacute;amos. Pero en el transcurso del d&iacute;a era muy bochornoso porque hab&iacute;a que estar metido en los pi&ntilde;ales, hay hojas de pi&ntilde;a que llegan hasta el cuello a uno, lo raspan a veces da alergia por los qu&iacute;micos que le echan a la pi&ntilde;a, el sol da dolor de cabeza, ganas de vomitar, hab&iacute;a que tener cuidado con las Terciopelos [Serpiente venenosa] por aquello de una terciopelo -y ya hab&iacute;an pasado varios chiles-. El trato con los compa&ntilde;eros eran buenos y con el jefe tambi&eacute;n, pero siempre hay gente que quiere montarse, para socarlo a uno y hacerlo trabajar de m&aacute;s; entonces lo que yo hac&iacute;a era aunque estuviera cansado ponerle bonito y socarle para que no me dijeran nada, porque si no &iacute;bamos a pagar todos. El horario era de 5 y media a 2 de la tarde, pero lo m&aacute;s cansado es ir rompiendo la pi&ntilde;a y eso golpea los muslos y las rodillas. Una vez tuve un accidente afilando un cuchillo por cierto, nos daban un overol m&aacute;s o menos grueso y afilando el cuchillo se me resbalo y me corte el muslo, se me sali&oacute; como un tend&oacute;n y tuve que venir a la cl&iacute;nica de Buenos Aires y me hicieron 4 puntadas; eso se me infeccion&oacute; por los qu&iacute;micos que tra&iacute;a el cuchillo porque era para cortar la ra&iacute;z a la mata; ya me fui acostumbrando a esos qu&iacute;micos por estar en el campo... b&aacute;sicamente el trabajo m&iacute;o era ese, Research [el departamento] buscaba enfermedades para ampliar las ganancias de la empresa.</em>
									</p>
									<p>
										<em>Yo volver&iacute;a a trabajar ah&iacute; [PINDECO] pero en oficina y trabajar con visitas al campo de vez en cuando. Yo dejar&iacute;a que en un futuro mis hijos trabajaran ah&iacute; pero no en el campo, porque en el campo es muy muy duro y cansado, todo el dia o toda una noche, con un d&iacute;a libre y no se puede estudiar ni surgir.</em> 
									</p>
									<p>
										<em>DURO, esa es la palabra que define trabajar en el campo lleno de pi&ntilde;ales."</em>
									</p>
									<p>
										Los y las que antes murieron en medio de los bananales ahora lo hacen en los pi&ntilde;ales.
									</p>
									<br>
									<p class="righted">
										"...los mejores artesanos del mundo, 
										los que fueron cosidos a balazos al cruzar la frontera, 
										los que murieron de paludismo
										o de las picadas del escorpi&oacute;n o la barba amarilla 
										en el infierno de las bananeras..." 
										<br><br>
										Roque Dalton.
									</p>
								</td>
							</tr>
						</table>
									<br><hr>
									<div class="note">
										<sup>1</sup>&nbsp;PROCOMER. 2009. Estad&iacute;sticas de Comercio Exterior 2009. San Jos&eacute;.
									</div>
									<div class="note">
										<sup>2</sup>&nbsp;Ibid.
									</div>					
					</div>
				</td>
			</tr>
		</table>
		<footer>
			<div class="pagewidth">
			Colectivo Costarricense de Psicolog&iacute;a de la Liberaci&oacute;n. Extimiedades N&#186; 1. Noviembre 2012. CC.
			</div>
		</footer>
	</body>
</html>