<!DOCTYPE html>

<html>
	<head>
		<title>Extimidades 1 - Apolog&iacute;a de la chusma</title>
		<link href='https://fonts.googleapis.com/css?family=Orienta' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=ABeeZee' rel='stylesheet' type='text/css'>
		<link rel="stylesheet" type="text/css" href="css/_reset.css">
		<link rel="stylesheet" type="text/css" href="css/app.css">
		<link rel="stylesheet" type="text/css" href="css/6.css">
		<script src="js/jquery-1.8.2.js"></script>
		<script src="js/jgestures.min.js"></script>
		<script src="js/structure.js"></script>
		<script src="js/app.js"></script>
		<script src="js/6.js"></script>
	</head>
	<body>
		<div id="fb-root"></div>
		<header>
			<table id="toolbar" class="pagewidth">
				<tr>
					<td id="tbcover" class="tbbutton"><img src="img/toolbar/cover.png"></td>
					<td id="tbprevious" class="tbbutton"><img src="img/toolbar/previous.png"></td>
					<td id="tbnext" class="tbbutton"><img src="img/toolbar/next.png"></td >
					<td class="tbtitle">Extimidades N&#186; 1</td>
					<td id="tbcontents" class="tbcontents"><div class="fb-like centered" data-href="https://extimidades.com/n/1/5.html" data-send="false" data-layout="button_count" data-width="450" data-show-faces="false" data-colorscheme="dark"></div></td></tr>
			</table>
		</header>
		<br><br><br>
		<table id="page" class="pagewidth">
			<tr>
				<td>
					<div id="content">
						<h1>Apolog&iacute;a de la chusma</h1>
						<div class="author"><a href="">Fernanda Chac&oacute;n</a>, <a href="">Edvan C&oacute;rdova</a></div><br><br>
						<table class="fullwidth">
							<tr>
								<td>
									<p>
										Dicen que segundas partes nunca son buenas, en el caso de &ldquo;Cuadritos&rdquo; otro no-original art&iacute;culo, del siempre rimbombante e ilustrado Jacques Sagot, pareciera que la opini&oacute;n general en forma de chiflido del pachuco de la recurrente pesadilla Sagotiana viene de pelos; no se trata solo por su car&aacute;cter de refrito del antecedente inmediato titulado &ldquo;Nalguitas&rdquo; (LN: 20/03/11) donde Jacques con guantes de seda algo gastada y maloliente a misoginia pero rebuscadamente elitizada se dedica a basurear a Shakira y su &ldquo;Waka Waka&rdquo;, mientras que en este decidiera hacer mofita as&iacute; en diminutivo de playito acerca del &ldquo;Un, dos, tres, vive la vida loca&rdquo; de Ricky Martin. Sino a&uacute;n m&aacute;s porque ese af&aacute;n por &ldquo;adoctrinar-moralizar&rdquo; instaur&aacute;ndose en un pulpito lleno de luz, saber y poder propio de la elite m&aacute;s rancia, ha llegado a tal punto que sus textos rayan con ambiciones teologales cruzadas con ciencia y t&eacute;cnica, es decir puro conocimiento objetivo y trascendente del que deben sustraerse verdaderas sentencias can&oacute;nicas con una evidente aspiraci&oacute;n totalizante.
									</p>
								</td>
							</tr>
							<tr>
							</tr>
						</table>
						<table class="twocolumns">
							<tr>
								<td class="columnhalf">
									<p>
										<img class="fullwidth" src="img/apologiadelaschusma.jpg">
									
									</p>
								</td>
								<td class="columnhalf">
									<br>
									<p>
										Al posicionarse como la m&aacute;xima autoridad para realizar valoraciones art&iacute;sticas, esto tambi&eacute;n dota al autor de la capacidad para elaborar juicios cient&iacute;ficos, como por ejemplo la mencionada frase &ldquo;homo demens&rdquo;, adem&aacute;s de calificar su propia opini&oacute;n acerca de la voz del cantante &ldquo;cuadritos&rdquo; (a la que se refiere con adjetivos como &ldquo;p&eacute;sima&rdquo;, desafinada, &ldquo;chiquitilla&rdquo;, &ldquo;carente&rdquo; de proyecci&oacute;n) como un hecho &ldquo;verificable&rdquo; y &ldquo;objetivo&rdquo;. Sagot, basa sus argumentos en pretendidas opiniones absolutas que se respaldan en una ciencia, que sin lugar a dudas, no aparece en el art&iacute;culo, convirtiendo su valoraci&oacute;n en algo ni cercano a una &ldquo;pseudo ciencia&rdquo;.  
									</p>
								</td>
							</tr>
						</table>	
						<table class="fullwidth">
							<tr>
								<td class="columnhalf">
									<p>
										<br>
										Y es que ah&iacute; no se acaba, esta vez Sagotito nos ha regalado la grand&iacute;sima oportunidad de hacerle a su &ldquo;articulillo&rdquo; un an&aacute;lisis textual al mejor estilo de una chusma de cepa. 
										<br><br>
										Y as&iacute;, el autor nos trae de vuelta el racionalismo -ay s&iacute;, s&iacute;, soy chusma y dije &ldquo;racionalismo&rdquo;- propio del Siglo XVII al hacer uso de un lenguaje te&oacute;rico que pretende darle a su texto una categor&iacute;a cercana a la intelectual, por medio de palabras tales como: &ldquo; reflexi&oacute;n&rdquo;, &ldquo;profunda&rdquo;, &ldquo;ontol&oacute;gica&rdquo;, &ldquo;metaf&iacute;sica&rdquo;, &ldquo;epifan&iacute;a&rdquo;, &ldquo;sublime&rdquo;, &ldquo;modernos bardos&rdquo;, entre otras, que no hacen m&aacute;s que dar a conocer la posici&oacute;n que el autor posee acerca de los dem&aacute;s sujetos implicados en el art&iacute;culo; &eacute;l conoce los l&iacute;mites entre lo bueno y lo malo del arte, &eacute;l si es poseedor de gustos musicales de gran calidad y densidad intelectual, &eacute;l si explota la raz&oacute;n, adem&aacute;s de estar dotado de mejores sentidos auditivos a diferencia de la &ldquo;cultura popular enchusmada&rdquo;. Esto nos hace pensar en que el escritor profesa tener una posici&oacute;n de superioridad con respecto a aquellas personas que son seguidoras del &ldquo;chico cuadritos&rdquo;, dadas sus mejores cualidades como autoridad cient&iacute;fica para efectuar evaluaciones objetivas -por lo tanto absolutas- acerca del buen o mal arte. Por otro lado, detectamos este discurso impl&iacute;cito en el texto cuando el autor menciona la denotaci&oacute;n &ldquo;homo demens&rdquo; para se&ntilde;alar lo que no es racional o la locura de aquellas personas que por asistir al concierto del chico en disputa, han renunciado a su cordura o sanidad mental.
										<br><br>
										Continuando con el escaneo textual, no nos deja de llamar la atenci&oacute;n el eurocentrismo impl&iacute;cito que se evidencia por medio de la menci&oacute;n del sujeto de autores europeos y del arte de este continente en contraste con la cultura latinoamericana, que se muestra claramente diferente. De este modo, lo europeo viene a simbolizar lo idealizado, de calidad incuestionable, lo autentico, cl&aacute;sico y de alta majestuosidad, y el arte hispano ser&iacute;a  lo deficiente, sin valor, lo vulgar, lo caracter&iacute;stico de lo &ldquo;jaez&rdquo;, lo que describe la cultura popular del lugar empobrecido art&iacute;sticamente o en palabras del autor, lo propio de una cultura del &ldquo;totalitarismo del pachuco&rdquo;. Todo esto, respondiendo directamente a los discursos sociales sobre una Latinoam&eacute;rica pobre, de una poblaci&oacute;n bestial, incapaz y carente de cualidades de todo tipo, a diferencia de Europa, h&aacute;bitat de la poblaci&oacute;n con mayores recursos econ&oacute;micos a nivel mundial y cuna del arte occidental, que es caracter&iacute;stico de las condiciones en ventaja social. 
										<br><br>
										Nos preguntamos si la estad&iacute;a de Jacques en Francia, sus le&iacute;das de Le Figaro y complicidad secreta con Le Petit Napoleon; esa cercan&iacute;a, coqueteos y relaciones de mutuo reconocimiento-necesidad con la derecha de aqu&iacute; y all&aacute;, han acentuado esa nostalgia por antiguos reg&iacute;menes. Agradecemos con gran algazara al se&ntilde;or Sagot por hacernos saber los m&aacute;s recientes par&aacute;metros del neofascismo y se&ntilde;alarnos cu&aacute;les son las caracter&iacute;sticas apropiadas en un ser humano para lograr considerarse como tal, y no ser pura basura desechable. En conclusi&oacute;n, al mejor estilo Teleclub parece que el 2050 podr&iacute;a llegar pero hay algunas cosas que nunca cambiar&aacute;n, y en el caso de nuestro estimado autor  no es suficiente con leer algo que podr&iacute;a resumirse en uno de por vida, es necesario que aprenda la plebe, y venga el siguiente aunque acaso no es el mismo! 

									</p>
								</td>
							</tr>
						</table>				
					</div>
				</td>
			</tr>
		</table>
		<footer>
			<div class="pagewidth">
			Colectivo Costarricense de Psicolog&iacute;a de la Liberaci&oacute;n. Extimiedades N&#186; 1. Noviembre 2012. CC.
			</div>
		</footer>
	</body>
</html>