<!DOCTYPE html>

<html>
	<head>
		<meta name="viewport" content="width=device-width, initial-scale=1"/>
		<title>Extimidades 1 - Algunas psicograf&iacute;as de lo cotidiano</title>
		<link href='https://fonts.googleapis.com/css?family=Orienta' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=ABeeZee' rel='stylesheet' type='text/css'>
		<link rel="stylesheet" type="text/css" href="css/_reset.css">
		<link rel="stylesheet" type="text/css" href="css/app.css">
		<link rel="stylesheet" type="text/css" href="css/4.css">
		<script src="js/jquery-1.8.2.js"></script>
		<script src="js/jgestures.min.js"></script>
		<script src="js/structure.js"></script>
		<script src="js/app.js"></script>
		<script src="js/4.js"></script>
	</head>
	<body>
		<div id="fb-root"></div>
		<header>
			<table id="toolbar" class="pagewidth">
				<tr>
					<td id="tbcover" class="tbbutton"><img src="img/toolbar/cover.png"></td>
					<td id="tbprevious" class="tbbutton"><img src="img/toolbar/previous.png"></td>
					<td id="tbnext" class="tbbutton"><img src="img/toolbar/next.png"></td >
					<td class="tbtitle">Extimidades N&#186; 1</td>
					<td id="tbcontents" class="tbcontents"><div class="fb-like centered" data-href="https://extimidades.com/n/1/8.html" data-send="false" data-layout="button_count" data-width="450" data-show-faces="false" data-colorscheme="dark"></div></td></tr>
			</table>
		</header>
		<br><br><br>
		<table id="page" class="pagewidth">
			<tr>
				<td>
					<div id="content">
						<image class="titleimage" src="img/psicografiasdelocotidiano.jpg">
						<h1>Algunas psicograf&iacute;as de lo cotidiano. Entre Cantinflas y Jacques Sagot.</h1>
						<div class="author"><a href="">Santiago Navarro</a></div><br><br>
						<table class="twocolumns">
							<tr>
								<td class="columnhalf left">
									<ol>
										<strong><li>El terror a la Doxa o el banquete plat&oacute;nico.</li></strong><br>
										<p>
											Se suele ver lo cotidiano como un lugar de irreflexi&oacute;n, como un lugar conservador donde se est&aacute; inmerso en un sentido com&uacute;n que reproduce la tradici&oacute;n, naturaliza la realidad social y no rompe con las rutinas y h&aacute;bitos establecidos. Es el lugar de la temida doxa en Bourdieu y las teor&iacute;as sociales que no ven con muy buenos ojos el sentido com&uacute;n. Lo extra-cotidiano, por el contrario, se ve como ese momento de posibilidad cr&iacute;tica, de distanciamiento reflexivo,  como por ejemplo cuando el fil&oacute;sofo puede ir al banquete, tomar caf&eacute;s, vinos, canap&eacute;s, charlar con Plat&oacute;n (hasta envueltos en ropas de s&aacute;banas sexis), tomarse los aires de humildad socr&aacute;ticos y decir que lo &uacute;nico que sabe es que no sabe.
										</p>
										<br><br>
										<strong><li>Pol&iacute;tica.</li></strong><br>
										<p>
											Dentro de las visiones sobre lo cotidiano se puede denotar ciertas relaciones con el espectro pol&iacute;tico. Hay formas de anti-cotidianidad elitista tanto de izquierdas como de derechas. Esto desde el conservador Plat&oacute;n de la Rep&uacute;blica gobernada por los fil&oacute;sofos del Saber, hasta el leninismo m&aacute;s caricaturista de una vanguardia &eacute;lite intelectual al frente de las masas. Por otro lado, est&aacute; el romanticismo de la cotidianidad que suele estar asociado al populismo anti-elitista, ya sea de derechas o de izquierdas, donde la cultura de masas se puede tornar un peligroso fetiche.
										</p>
										<br><br>
										<strong><li>Cultura.</li></strong><br>
										<p>
											Cantinflas y Jacques Sagot constituyen un buen margen de medidas para calibrar diferentes formas de ver la cultura de la cotidianidad. El segundo se puede considerar un estereotipo cl&aacute;sico del elitismo. Se relaciona a escuchar m&uacute;sica cl&aacute;sica, comer un buen queso a&ntilde;ejo, hablar de alta cultura europea con un lenguaje muy adecuado. La caricatura de este estereotipo es por supuesto el dedo me&ntilde;ique levantado tomando la copa de vino. 
										    <br><br>
										    La otra vida cotidiana, simple, se ve m&aacute;s cercana al populacho, es visto como lo indeseable, de malos gustos, sin modales est&eacute;ticos adecuados, saturado por la simplona cultura de masas. Cerca de ac&aacute; se puede situar a ese peculiar demoledor del lenguaje que es Cantinflas, vive la cotidianidad callejera de un tipo que puede ser cualquier Juan P&eacute;rez vecino de todxs. Los momentos de la vida est&eacute;ticamente atractivos son los efectuados dentro de una cotidianidad donde se toma tequila, se come con las manos y se habla en el lenguaje m&aacute;s ordinario posible. Su caricatura es por supuesto &eacute;l mismo con su media nalga de fuera y ropa remendada.
										</p>
										<br><br>
										<strong><li>Lenguaje.</li></strong><br>
										<p>
											Ahora bien, por supuesto, la divisi&oacute;n tajante entre cotidiano y extra-cotidiano (lo no rutinario, el momento reflexivo de distancia con la vida com&uacute;n) es un problema. Siguiendo una l&oacute;gica dial&eacute;ctica, que no sea caricaturizada en un binarismo de dos polos secamente separados uno de otro (lo cotidiano por un lado y lo extra-cotidiano por otro), se puede demostrar que son formas que se entremezclan en distintos grados, y que despreciar f&aacute;cilmente uno de los lados es un reduccionismo peligroso. Veamos.
									</ol>
								</td>
								<td class="columnhalf right">
									<ol start="5">
										<p>
											Para desarrollar esto tomemos el ejemplo de algo tan cotidiano como el lenguaje y dos formas de (des) acercarse a &eacute;l. Por un lado la redacci&oacute;n textual t&iacute;picamente elitista, se trata de la forma misma de narrar la deconstrucci&oacute;n de un fil&oacute;sofo refinado como Derrida. A veces para leer una p&aacute;gina de su De la gramatolog&iacute;a, se puede tardar horas, sino d&iacute;as de relectura. Se trata de ese lenguaje mandar&iacute;n saturado de elitismo tan caracter&iacute;stico de la intelectualidad francesa. Vemos que tanto la forma como el contenido de sus textos es ese intento de deconstrucci&oacute;n de alguna suerte de Sentido &Uacute;ltimo del lenguaje. Siguiendo la tradici&oacute;n muy explotada por Freud y Wittgenstein, la tarea del anal&iacute;tico es acercarse a la cotidianidad del lenguaje y dentro de &eacute;l se procede a la destrucci&oacute;n del Sentido &Uacute;nico (caso t&iacute;pico del crucial papel del inconsciente y sus lapsus, actos fallidos, desplazamientos y condensaciones, en un Freud y su psicopatolog&iacute;a de la vida cotidiana, que con ello difumina la distancia patologista entre normalidad/anormalidad y la de cotidianidad/extra-cotidianidad).
											<br><br>
											Por otro lado, volvemos al carism&aacute;tico de Cantinflas, tambi&eacute;n un radical destructor paradojal del lenguaje cotidiano. Igual, al escucharlo -lejos de todo elitismo y refinamiento mandar&iacute;n- no captamos un sentido de una forma clara, no logramos entender en cabalidad lo que trata de decir, nos desv&iacute;a del Sentido Total o &Uacute;ltimo y nos abre el lenguaje a una pluralidad de sentidos que luchan no solo contra sino tambi&eacute;n dentro del sentido com&uacute;n cotidiano. 
											<br><br>
											Esto &uacute;ltimo es crucial, la clave no est&aacute; en la distancia del elitismo de un Derrida y el chabacanismo de un Cantinflas, sino en la posici&oacute;n misma frente a la cotidianidad: en los dos casos vemos como -ya sea desde una posici&oacute;n elitista o desde una popular- hay un distanciamiento reflexivo del lenguaje cotidiano consigo mismo. El punto es que esto se da en los dos casos dentro la cotidianidad, no extra de ella. As&iacute;, los polos antes considerados se desdibujan y se empiezan a entremezclar. Dentro de la misma cotidianidad y el sentido com&uacute;n se da un giro reflexivo de distanciamiento consigo misma, el lenguaje cotidiano como aparato Simb&oacute;lico no puede nunca naturalizar por completo la realidad, es dentro de s&iacute; mismo doxa y  anti-doxa.
										</p>
										<br><br>
										<strong><li>La paradoja.</li></strong><br>
										<p>
											Lefebvre (y ya un Gramsci en su noci&oacute;n de hegemon&iacute;a) hablaba de esa paradoja de lo cotidiano, que es algo realmente ambiguo y nos arrastra con su carisma a quererlo as&iacute; como a despreciarlo. Se intenta romper con la falsa alternativa pol&iacute;tica y anal&iacute;tica entre lo cotidiano y lo extra-cotidiano: Cantinflas expresa como la cotidianidad misma y su sentido com&uacute;n contiene g&eacute;rmenes de extra-cotidianidad, de reflexi&oacute;n, de anti-doxa callejera, de anti-sentido com&uacute;n. El error com&uacute;n ha sido considerarlos como polos radicalmente opuestos. Cantinflas al hablar, como barrendero con el vendedor de peri&oacute;dicos en una conversaci&oacute;n com&uacute;n y silvestre nos puede llevar a terrenos deconstructivos inesperados por la propia deconstrucci&oacute;n. 
											<br><br>
											Claramente, como la mayor parte de la tradici&oacute;n te&oacute;rica social ha visto, la cotidianidad es lugar de conformidad con lo establecido, de ese momento de doxa conservadora, pero tambi&eacute;n lugar germen de la rebeli&oacute;n con lo establecido. De esta forma, ante la cotidianidad se torna imposible al mismo tiempo elogiarla y despreciarla, porque como dir&iacute;a Cantinflas: &ldquo;as&iacute; como digo una cosa, digo la otra&rdquo;.   
										</p>
									<ol>
								</td>
							</tr>
						</table>
					</div>
				</td>
			</tr>
		</table>
		<footer>
			<div class="pagewidth">
			Colectivo Costarricense de Psicolog&iacute;a de la Liberaci&oacute;n. Extimiedades N&#186; 1. Noviembre 2012. CC.
			</div>
		</footer>
	</body>
</html>