<!DOCTYPE html>

<html>
	<head>
		<title>Extimidades 1 - El retorno de los profesores de la contra-reforma neoliberal</title>
		<link href='https://fonts.googleapis.com/css?family=Orienta' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=ABeeZee' rel='stylesheet' type='text/css'>
		<link rel="stylesheet" type="text/css" href="css/_reset.css">
		<link rel="stylesheet" type="text/css" href="css/app.css">
		<link rel="stylesheet" type="text/css" href="css/15.css">
		<script src="js/jquery-1.8.2.js"></script>
		<script src="js/jgestures.min.js"></script>
		<script src="js/structure.js"></script>
		<script src="js/app.js"></script>
		<script src="js/15.js"></script>
	</head>
	<body>
		<div id="fb-root"></div>
		<header>
			<table id="toolbar" class="pagewidth">
				<tr>
					<td id="tbcover" class="tbbutton"><img src="img/toolbar/cover.png"></td>
					<td id="tbprevious" class="tbbutton"><img src="img/toolbar/previous.png"></td>
					<td id="tbnext" class="tbbutton"><img src="img/toolbar/next.png"></td >
					<td class="tbtitle">Extimidades N&#186; 1</td>
					<td id="tbcontents" class="tbcontents"><div class="fb-like centered" data-href="https://extimidades.com/n/1/12.html" data-send="false" data-layout="button_count" data-width="450" data-show-faces="false" data-colorscheme="dark"></div></td></tr>
			</table>
		</header>
		<br><br><br>
		<table id="page" class="pagewidth">
			<tr>
				<td>
					<div id="content">
						<h1>El retorno de los profesores de la contra-reforma neoliberal I: la venganza de los clones</h1>
						<div class="author"><a href="">Luis G&oacute;mez</a></div><br><br>
						<table>
							<tr>
								<td>
									<p>
										<em>"La historia se repite dos veces, primero como farsa, luego como tragedia"</em>, dec&iacute;a Karl Marx, un autor que los a&ntilde;os de amnesia neocl&aacute;sica y los sue&ntilde;os l&iacute;quidos de la contrarreforma neoliberal se encargaron de sepultar en la universidad, pero rescatemos la frase de lo tributario de los olvidos, pong&aacute;mosla en escena, re-visitemosla reviv&aacute;mosla, como qui&eacute;n encuentra en los episodios recientes un eco l&uacute;gubre, o al menos tr&aacute;gico.
									</p>
									<p>
										"El retorno" del ex ministro de hacienda Fernando Herrero a la Universidad Nacional a una conferencia el 8 de mayo anterior, nos recuerda que el "capital" de actualizaciones de una farsa nunca debe ser subestimado, o bien, para la f&iacute;sica quedan misterios sin resolver al respecto del material del que est&aacute; hecho el rostro de los excelsos ministros y el no tan docto Herrero. Hay quien ha especulado entre clamor de aulas y calles que el sujeto en cuesti&oacute;n tiene "cara de barro", a nuestro juicio ese ser&iacute;a un dato duro menos relevante, con respecto a sus solidarios despistes al respecto de la "solidaridad fiscal" de la cual se convirti&oacute; en ap&oacute;stol y crucificado, y la cual desde luego evadi&oacute;, ello sin contar el aporte que nos dio su gesti&oacute;n al respecto de los cortes al presupuesto de las Universidades P&uacute;blicas, demiurgo de la austeridad para lo p&uacute;blico y de la no tan austera solidaridad entre esposas, ministros y consultores. 
									</p>
									<p>
										El quien fuera ministro ya hab&iacute;a granjeado y obtenido herramientas en la d&eacute;cada de los 90's y antes, pues tal cual documenta su curriculum bajado desde la p&aacute;gina de Aresep (autoridad reguladora de servicios p&uacute;blicos) fue asesor principal del ministro de planificaci&oacute;n nacional durante el primer gobierno de Oscar Arias (s&iacute;, aquel mismo del cual la Asamblea Legislativa abrir&iacute;a una Comisi&oacute;n Especial de Investigaci&oacute;n para investigar fondos presuntamente provenientes del narcotr&aacute;fico documentados en 17 folios y sobre el cual circulan otros documentos m&aacute;s recientes como esta grabaci&oacute;n <a href="http://www.youtube.com/watch?v=uxLCKh2qXjU" target="_blank">http://www.youtube.com/watch?v=uxLCKh2qXjU</a>, cuando se habla del ex presidente, nunca est&aacute; dem&aacute;s actualizar sobre estos detalles que parecieran proliferar y que nos dicen del "capital asociativo" de &eacute;ste), en los 90's fue Gobernador de la Banco Mundial para Costa Rica y form&oacute; parte de la Alianza Para la Toma de Decisiones (ATD) junto Leonardo Garnier, asesorando al celebre ex presidente Figueres Olsen de ingrato recuerdo por haber encabezado en diciembre el celebre musical "lloremos por un tamal", una especie de drama tr&aacute;gico-c&oacute;mico donde un fulano fing&iacute;a ser periodista y el otro la encarnaci&oacute;n de la honestidad convertida en miembro del Foro Econ&oacute;mico Mundial y sufriente en su exilio entre ricos en Suiza. 
									</p>
									<p>
										Digamos para cerrar este ejercicio contra-amnesia que ese &uacute;ltimo gobierno del se&ntilde;or que llora por un tamal y asesorado por los ya mencionados expertos en contra-reformas neoliberales, ejecut&oacute; a medias el III PAE (Programa de Ajuste Estructural), como especie de antesala del programa de concreciones del desmantelamiento del Estado Social<sup>1</sup> en Costa Rica que s&oacute;lo podr&iacute;a haber iniciado su fase conclusiva en el II gobierno de Arias S&aacute;nchez.
									</p>
									<p>
										Ante el tel&oacute;n de las contra-reformas enunciadas y la ret&oacute;rica de sus art&iacute;fices quiz&aacute;s resulte m&aacute;s sugerente hacer un ejercicio de "geopol&iacute;tica del conocimiento" a partir de la visita y enquistada presencia de los doctores del Modelo del Ajuste Estructural y males afines, pues en este pa&iacute;s tal y como han sugerido Fran Robles y Koen Voorend hay "due&ntilde;os de la palabra" http://investiga.uned.ac.cr/rupturas/index.php/vol1num2/59-palabrareformaneoliberal , pero tambi&eacute;n "testaferros del conocimiento"<sup>2</sup> en la contra-reforma neoliberal, testaferros que tienen el m&eacute;rito de ser "ejecutantes" del vals neoliberal, del "pasito tum-tum" de las reformas fiscales y del "aqu&iacute; se vale too" del libre comercio. 
									</p>
									<p>
										Pero el "genio" de su autor&iacute;a est&aacute; domiciliado en otras latitudes, donde el conocimiento de lo econ&oacute;mico es literalmente m&aacute;s bancario, sino que lo cuente la "originalidad de los clones" de los economistas del FMI y el BM que han capitalizado un "consenso asesino" en sus propuestas y en la forma de hacer parte del paisaje universitario sus sofismas.
										No obstante, ya sean estos ministros producto de la tenue luz de los candiles de la &eacute;lite cafetalera, el Nemag&oacute;n de las contrarreformas o la colonialidad del saber, no deja de ser lamentable que sean tan cara dura.
									</p>
									<p>
										Reconociendo lo anterior habr&aacute; que pensar en las relaciones entre los nuevos tecn&oacute;cratas y la ingenier&iacute;a social inversa o sobre como naturalizar la l&oacute;gica de desmantelamiento del Estado desde la Universidad, donde un personaje como Herrero o Garnier no ser&iacute;an nada m&aacute;s que una vi&ntilde;eta de un malestar mayor y con una tect&oacute;nica de efectos m&aacute;s lamentables sobre la cultura universitaria.
										Pues que un ministro le haga un "saludo a la bandera" de la "firmeza y honestidad" pregonada por la administraci&oacute;n de Laura se ha convertido en algo regular y puede que hasta ritual, y, deja ver las fracturas de los grupos de poder econ&oacute;mico entre s&iacute;.
									</p>
									<p>
										Pero como si los "clones retornaran" y recordaran el estertor de los profesores del desfalco de los 90's -&#191;alguien recuerda a Farid Ayales o al s&eacute;quito de subjetividades ac&oacute;litas de gobiernos anteriores acusadas de corrupci&oacute;n que dan clases en la U?-  aparecen de nuevo estas postales del despojo que hablan de una sedimentada tradici&oacute;n en donde parece haber correspondencia entre el querer desmantelar el Estado en la teor&iacute;a y en la pr&aacute;ctica, donde "la responsabilidad" parece haberse diluido como la solidaridad en la pr&aacute;ctica fiscal de aquel ex ministro, pero donde resulta doloroso sobre manera pensar en el regreso de profesores de la contra-reforma a la universidad con la impunidad coronada en torres de marfil, y que en cierto sentido al no haber consecuencia legitima sus acciones, que en todo caso debieran ser motivo de debate en la universidad.
									</p>
									<p>
										O bien de ir construyendo una nueva cultura para "celebrarles", sus excelsas visitas, que invita por ejemplo a pensar en distinguirlos como corresponde con el "doctorado horroris causa" por sus m&eacute;ritos al desfalco del Estado, por sus aportes al "know-how" de c&oacute;mo hacerlo desde la U, y porque su impunidad merece especial distinci&oacute;n el horror de sus causas y consecuencias.
									</p>
									<p>
										Otro ejemplo ser&iacute;a organizar en solidaridad con el "garbo" de su visita una campa&ntilde;a de "ayudemos al ministro de hacienda a pagar sus impuestos porque con lo que gana y las consultor&iacute;as no le alcanza".
										Sean estas propuestas que, en lo disparatado de sus intensiones, se conviertan en ideas para germinar el malestar que al menos pueda hacer m&aacute;s l&uacute;dico el habitar contra-amn&eacute;sico que reivindicamos.
									</p>
								</td>
							</tr>
						</table>
						<br><hr>
						<div class="note">
							<sup>1</sup>&nbsp;En buen castellano significa que aquello a lo cual las personas acceden y que consideran como derechos en el "Estado bienestar" se convierten en servicios generando nuevos polos de acumulaci&oacute;n, pero tambi&eacute;n de generaci&oacute;n de servicio o competencia comparta el mismo problema y garantiza que comience a orbitar en la l&oacute;gica de privatizaci&oacute;n, por eso desfinanciar la educaci&oacute;n superior es estrat&eacute;gico en los 90's trajo el "boom" de universidades privadas creando nuevos enclaves de acumulaci&oacute;n y moldeando a los que ser&iacute;an mandos medios en el sector p&uacute;blico en alg&uacute;n tiempo.
						</div>
						<div class="note">
							<sup>2</sup>&nbsp;Har&aacute; falta nombrar para efectos de este ejercicio los lugares donde los ecos de Mefisto y la ret&oacute;rica del "homo miserabilis" transitan que van desde el INCAE, La Academia Centroamericana de Econom&iacute;a -aunque uno pueda ser propenso a confundirla con la Escuela Centroamericana de Ganader&iacute;a por la calidad de sus rumiantes aportes- o su lugar en ciertas c&aacute;tedras las Escuelas de Econom&iacute;a de la UNA o la UCR o bien los centros de investigaci&oacute;n adscritos a estas. Queda pendiente averiguar sobre c&oacute;mo van las tesis de estos y en la l&oacute;gica de que estrategia de acumulaci&oacute;n por despojo ubicarlas. Aunque habr&aacute; que ver si las concluyeron tambi&eacute;n, pues a pesar de ser becados por las Universidades P&uacute;blicas de ac&aacute; no es seguro en el 100 por 100 de los casos que las concluyan sino que lo cuente el que err&oacute;.
						</div>				
					</div>
				</td>
			</tr>
		</table>
		<footer>
			<div class="pagewidth">
			Colectivo Costarricense de Psicolog&iacute;a de la Liberaci&oacute;n. Extimiedades N&#186; 1. Noviembre 2012. CC.
			</div>
		</footer>
	</body>
</html>