<!DOCTYPE html>

<html>
	<head>
		<title>Extimidades 1 - Relato para defender un beso l&eacute;sbico</title>
		<link href='https://fonts.googleapis.com/css?family=Orienta' rel='stylesheet' type='text/css'>
		<link href='https://fonts.googleapis.com/css?family=ABeeZee' rel='stylesheet' type='text/css'>
		<link rel="stylesheet" type="text/css" href="css/_reset.css">
		<link rel="stylesheet" type="text/css" href="css/app.css">
		<link rel="stylesheet" type="text/css" href="css/7.css">
		<script src="js/jquery-1.8.2.js"></script>
		<script src="js/jgestures.min.js"></script>
		<script src="js/structure.js"></script>
		<script src="js/app.js"></script>
		<script src="js/7.js"></script>
	</head>
	<body>
		<div id="fb-root"></div>
		<header>
			<table id="toolbar" class="pagewidth">
				<tr>
					<td id="tbcover" class="tbbutton"><img src="img/toolbar/cover.png"></td>
					<td id="tbprevious" class="tbbutton"><img src="img/toolbar/previous.png"></td>
					<td id="tbnext" class="tbbutton"><img src="img/toolbar/next.png"></td >
					<td class="tbtitle">Extimidades N&#186; 1</td>
					<td id="tbcontents" class="tbcontents"><div class="fb-like centered" data-href="https://extimidades.com/n/1/7.html" data-send="false" data-layout="button_count" data-width="450" data-show-faces="false" data-colorscheme="dark"></div></td></tr>
			</table>
		</header>
		<br><br><br>
		<table id="page" class="pagewidth">
			<tr>
				<td>
					<div id="content">
						<h1>Relato para defender un beso l&eacute;sbico</h1>
						<div class="author"><a href="">Paulina Torres</a></div><br><br>
						<table class="twocolumns">
							<tr>
								<td class="columnhalf left">
									<img src="img/relatoparadefenderunbeso.jpg" class="fullwidth">
								</td>
								<td class="columnhalf right">
									<p>
										Sin af&aacute;n de ser un manual de uso, ni mucho menos, escribo esto porque considero que compartir estas experiencias nos ampl&iacute;a la posibilidad de reconocer estrategias de resistencia y existencia.
									</p>
									<p>
										Existencia corporal, visual, t&aacute;ctil, de besos, complicidades....
										Es que si mi expresi&oacute;n de amor le afecta, quien tiene el problema es usted, no yo!!
									</p>
									<p>
										S&aacute;bado 14 de Abril del 2012, eran aproximadamente las 11:30 pm, Bar Elvis - San Jos&eacute;, entramos un grupo de aproximadamente unas 10 amigas ven&iacute;amos en tour de celebraci&oacute;n de una despedida de soltera y nos encontr&aacute;bamos con la parte masculina de la celebraci&oacute;n para el cierre.
									</p>
									<p>
										Marisol y yo como cualquier pareja nos besamos, hablamos, nos abrazamos y celebramos esto que se llama &ldquo;gustarse mucho&rdquo;.
									</p>
									<p>
										Se nos acerca el primer sujeto de seguridad, de paso estaba vestido de traje, y nos dice:
										<ul>
											<li class="them">Aqu&iacute; no pueden hacer eso!!</li>
											<li class="me">&#191;Hacer qu&eacute;?</li>
											<li class="them">Eso de besarse!</li>
											<li class="me">&#191;Ah s&iacute;?, &#191;Por qu&eacute; no?</li>
											<li class="them">Yo no tengo problemas con eso, pero es mi jefe, as&iacute; que mejor no lo hagan.</li>
											<li class="me">Ah bueno, pues si usted no tiene problemas y es su jefe el que discrimina, entonces d&iacute;gale que venga &eacute;l y nos diga eso.</li>
										</ul>
									</p>
								</td>
							</tr>
						</table>
						<br>
						<table>
							<tr>
								<td>
									<p>
										Por estrategia, nos acercamos al grupo de vuelta, y estando ah&iacute; llega el segundo tipo de seguridad, mucho m&aacute;s grande que el anterior, mucho m&aacute;s bravo que el anterior y tambi&eacute;n vestido de traje
									</p>
									<p>
										<ul>
											<li class="them">&#173;Ey, ustedes aqu&iacute; no pueden hacer eso!</li>
											<li class="me">Pero se&ntilde;or, &#191;por qu&eacute; no?</li>
											<li class="them">&#173;No se puede y ya!</li>
											<li class="me">S&iacute; se&ntilde;or, pero deme un argumento de &#191;por qu&eacute; no se puede?</li>
											<li class="them">&#173;No se puede y ya!</li>
											<li class="me">Pero &#191;por qu&eacute;?</li>
											<li class="them">&#173;Porque no y ya!</li>
											<li class="me">Mire se&ntilde;or, besar no es ilegal en este pa&iacute;s, ser lesbiana no es ilegal, as&iacute; que deme un argumento de por qu&eacute; no podemos besarnos y expresar eso de querernos.</li>
											<li class="them">Que no se puede, aqu&iacute; hay clientes a los que les molesta.</li>
											<li class="me">Se&ntilde;or, pero yo tambi&eacute;n soy cliente y estoy pagando igual que el resto.</li>
											<li class="them">Si pero es que no se puede, mi jefe dice que no se puede.</li>
											<li class="me">Bueno se&ntilde;or, entonces hagamos una cosa, d&iacute;gale a su jefe que &eacute;l a m&iacute; no me conoce, yo a usted tampoco lo conozco, pero lo respeto y tambi&eacute;n a su jefe, que &eacute;l tiene dos opciones; o garantiza que este es un lugar seguro para nosotras y le demuestra a sus clientes que ac&aacute; no se discrimina y que todo el mundo es bien recibido o nos discrimina. Pero como ustedes no saben qui&eacute;nes somos, es muy probable que le vamos a poner una denuncia. &#191;Usted sab&iacute;a que discriminar en este pa&iacute;s por orientaci&oacute;n sexual s&iacute; es ilegal? &#191;Que la Municipalidad de San Jos&eacute; tiene un decreto que dice que el cant&oacute;n es libre de discriminaci&oacute;n por orientaci&oacute;n sexual y que podemos ponerle un Recurso de Amparo?</li>
											<li class="them">De verdad?? bueno voy a ir a decirle</li>
										</ul>
									</p>
									<p>
										Nosotras seguimos bailando, hablando con nuestras amigas y poni&eacute;ndolas al tanto de lo que estaba pasando.
									</p>
									<p>
										Aparece de nuevo este segundo se&ntilde;or de seguridad y me hace una se&ntilde;a para que me acerque y hablarme solo a m&iacute;. Yo me niego y le digo que venga a hablarnos a todxs, porque es que este asunto no es un tema individual, no solo me toca a m&iacute;, nos toca a todxs, yo no quiero hablar en secreto, negociar por debajo o esconder lo que ya es obvio, que soy lesbiana, que beso a una chica y que me est&aacute;n diciendo que no puedo hacerlo.
									</p>
									<p>
										<ul>
											<li  class="them">Ya hable con el jefe, dice Marco que est&aacute; bien, que pueden quedarse, pero que traten de hacerlo menos.</li>
										</ul>
									</p>
									<p>
										En ese momento, sin querer discutir o negociar con alguien m&aacute;s la intensidad o las veces con las que nosotras decidimos besarnos (porque me parece rid&iacute;culo) y ya con el permiso de quedarnos. Porque &ldquo;nos dieron permiso de ser!!!!&rdquo; (l&eacute;ase con tono ir&oacute;nico), le respond&iacute;:
									</p>
									<p>
										<ul>
											<li  class="me">Much&iacute;simas gracias, d&iacute;gale a Marco, que en ese momento acaba de garantizar que no nos discriminen, que ojala siga haciendo de este lugar, un espacio en el que todxs quepan.</li>
										</ul>
									</p>
									<p>
										Le di la mano y le agradec&iacute; a &eacute;l tambi&eacute;n.
										Seguimos todas bailando, cantando y tomando, adem&aacute;s de algunas miradas de desaprobaci&oacute;n por parte de algunxs por ah&iacute;; pero no vi a nadie quejarse ni pedir que nos sacaran.
									</p>
									<p>
										Otra estrategia que aunque no tiene que ver con la denuncia pero si de autocuidado y para la reflexi&oacute;n, es nunca ir al ba&ntilde;o sola, ni con Marisol, sino con gente que nos acompa&ntilde;e, porque no podemos arriesgarnos, porque la violencia existe y las represalias tambi&eacute;n.
									</p>
									<p>
										Y me enoja profundamente sentir que vivo con miedo, pero me alegra saber que he desarrollado redes seguras, que hay amigxs que nos cuidan y que est&aacute;n absolutamente dispuestxs a pelearse por nosotras, por la lucha de la visibilidad l&eacute;sbica.
									</p>
									<p>
										Tener que amenazar, ser coherente y asertiva cuando se vive en el propio cuerpo la injusticia de la discriminaci&oacute;n, tiene sus matices.
									</p>
									<p>
										Me alegra no ser sacada, que me traten como una igual, pero qu&eacute; asqueroso sistema es este en el que tenemos que pelearnos, estar a la defensiva y sentirse amenazadas por el hecho de ser Lesbiana.
									</p>
									<p>
										<strong>Mis besos son mi derecho!!!</strong>
									</p>
								</td>
							</tr>
						</table>		
					</div>
				</td>
			</tr>
		</table>
		<footer>
			<div class="pagewidth">
			Colectivo Costarricense de Psicolog&iacute;a de la Liberaci&oacute;n. Extimiedades N&#186; 1. Noviembre 2012. CC.
			</div>
		</footer>
	</body>
</html>